"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3000, \"word_counts\": \"{\\\"<start>\\\": 3000, \\\"go\\\": 69, \\\".\\\": 2323, \\\"<end>\\\": 3000, \\\"run\\\": 7, \\\"!\\\": 86, \\\"who\\\": 48, \\\"?\\\": 592, \\\"fire\\\": 1, \\\"help\\\": 17, \\\"stop\\\": 34, \\\"hello\\\": 2, \\\"i\\\": 481, \\\"see\\\": 24, \\\"try\\\": 15, \\\"smile\\\": 2, \\\"attack\\\": 1, \\\"get\\\": 37, \\\"up\\\": 35, \\\"got\\\": 26, \\\"it\\\": 145, \\\"know\\\": 29, \\\"lost\\\": 17, \\\"i'm\\\": 160, \\\"19\\\": 2, \\\"ok\\\": 3, \\\"listen\\\": 9, \\\"no\\\": 15, \\\"way\\\": 5, \\\"really\\\": 10, \\\"thanks\\\": 3, \\\"we\\\": 63, \\\"won\\\": 14, \\\"why\\\": 24, \\\"me\\\": 131, \\\"ask\\\": 14, \\\"tom\\\": 433, \\\"call\\\": 28, \\\"us\\\": 22, \\\"come\\\": 55, \\\"in\\\": 59, \\\"out\\\": 12, \\\"away\\\": 12, \\\"home\\\": 26, \\\"slow\\\": 5, \\\"goodbye\\\": 2, \\\"he\\\": 143, \\\"came\\\": 17, \\\"runs\\\": 6, \\\"hit\\\": 8, \\\"agree\\\": 14, \\\"tried\\\": 6, \\\"shy\\\": 4, \\\"wet\\\": 3, \\\"it's\\\": 33, \\\"keep\\\": 26, \\\",\\\": 35, \\\"too\\\": 19, \\\"perfect\\\": 2, \\\"show\\\": 6, \\\"take\\\": 23, \\\"tell\\\": 11, \\\"ate\\\": 10, \\\"ran\\\": 11, \\\"wake\\\": 3, \\\"welcome\\\": 3, \\\"not\\\": 61, \\\"you\\\": 401, \\\"be\\\": 23, \\\"quiet\\\": 8, \\\"don't\\\": 109, \\\"grab\\\": 4, \\\"have\\\": 86, \\\"fun\\\": 6, \\\"spoke\\\": 4, \\\"tries\\\": 5, \\\"how\\\": 73, \\\"deep\\\": 2, \\\"hurry\\\": 9, \\\"can\\\": 91, \\\"forgot\\\": 5, \\\"refuse\\\": 1, \\\"stayed\\\": 2, \\\"use\\\": 9, \\\"waited\\\": 1, \\\"back\\\": 10, \\\"busy\\\": 6, \\\"cold\\\": 9, \\\"fine\\\": 2, \\\"full\\\": 6, \\\"lazy\\\": 2, \\\"okay\\\": 4, \\\"poor\\\": 1, \\\"sick\\\": 18, \\\"well\\\": 13, \\\"i've\\\": 18, \\\"new\\\": 8, \\\"kiss\\\": 4, \\\"leave\\\": 20, \\\"let's\\\": 13, \\\"sit\\\": 14, \\\"down\\\": 13, \\\"speak\\\": 49, \\\"stand\\\": 9, \\\"terrific\\\": 1, \\\"they\\\": 68, \\\"died\\\": 8, \\\"knew\\\": 3, \\\"lied\\\": 1, \\\"lies\\\": 2, \\\"trust\\\": 8, \\\"hard\\\": 4, \\\"this\\\": 104, \\\"what\\\": 111, \\\"for\\\": 15, \\\"fell\\\": 4, \\\"who's\\\": 16, \\\"answer\\\": 9, \\\"birds\\\": 3, \\\"fly\\\": 1, \\\"calm\\\": 8, \\\"eat\\\": 60, \\\"cry\\\": 3, \\\"inside\\\": 19, \\\"weird\\\": 1, \\\"am\\\": 30, \\\"ski\\\": 1, \\\"fainted\\\": 3, \\\"saw\\\": 42, \\\"him\\\": 37, \\\"want\\\": 52, \\\"will\\\": 24, \\\"i'll\\\": 33, \\\"talk\\\": 12, \\\"awake\\\": 2, \\\"broke\\\": 5, \\\"clean\\\": 3, \\\"ready\\\": 18, \\\"right\\\": 33, \\\"sorry\\\": 1, \\\"tired\\\": 21, \\\"7:45\\\": 1, \\\"late\\\": 6, \\\"mine\\\": 13, \\\"ours\\\": 1, \\\"let\\\": 16, \\\"may\\\": 23, \\\"of\\\": 19, \\\"course\\\": 4, \\\"pardon\\\": 2, \\\"above\\\": 1, \\\"below\\\": 1, \\\"she\\\": 64, \\\"walks\\\": 6, \\\"sign\\\": 8, \\\"here\\\": 105, \\\"stay\\\": 14, \\\"then\\\": 2, \\\"voted\\\": 1, \\\"tom's\\\": 43, \\\"again\\\": 19, \\\"turn\\\": 7, \\\"left\\\": 7, \\\"wait\\\": 17, \\\"watch\\\": 12, \\\"failed\\\": 3, \\\"we'll\\\": 10, \\\"win\\\": 5, \\\"we're\\\": 20, \\\"what's\\\": 25, \\\"cares\\\": 1, \\\"is\\\": 363, \\\"wonderful\\\": 1, \\\"drive\\\": 8, \\\"careful\\\": 2, \\\"sing\\\": 3, \\\"definitely\\\": 2, \\\"fill\\\": 2, \\\"follow\\\": 6, \\\"forget\\\": 21, \\\"god\\\": 1, \\\"exists\\\": 1, \\\"good\\\": 20, \\\"night\\\": 6, \\\"nice\\\": 7, \\\"read\\\": 18, \\\"swim\\\": 6, \\\"meat\\\": 5, \\\"one\\\": 14, \\\"heard\\\": 11, \\\"just\\\": 16, \\\"like\\\": 63, \\\"tea\\\": 2, \\\"love\\\": 18, \\\"need\\\": 11, \\\"ice\\\": 2, \\\"promised\\\": 1, \\\"sat\\\": 3, \\\"that\\\": 70, \\\"them\\\": 12, \\\"screamed\\\": 29, \\\"was\\\": 89, \\\"so\\\": 6, \\\"mad\\\": 5, \\\"town\\\": 1, \\\"chat\\\": 1, \\\"walk\\\": 7, \\\"look\\\": 22, \\\"there\\\": 67, \\\"never\\\": 13, \\\"mind\\\": 2, \\\"problem\\\": 3, \\\"oh\\\": 1, \\\"once\\\": 1, \\\"smiled\\\": 5, \\\"step\\\": 4, \\\"aside\\\": 2, \\\"time\\\": 26, \\\"helped\\\": 2, \\\"nodded\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yawned\\\": 1, \\\"yelled\\\": 10, \\\"dead\\\": 3, \\\"deaf\\\": 1, \\\"hurt\\\": 7, \\\"work\\\": 15, \\\"are\\\": 120, \\\"has\\\": 29, \\\"called\\\": 4, \\\"done\\\": 10, \\\"contact\\\": 2, \\\"did\\\": 30, \\\"do\\\": 103, \\\"argue\\\": 2, \\\"fight\\\": 6, \\\"forgive\\\": 2, \\\"stood\\\": 4, \\\"taller\\\": 2, \\\"apologize\\\": 3, \\\"dance\\\": 5, \\\"can't\\\": 22, \\\"say\\\": 4, \\\"bread\\\": 1, \\\"feel\\\": 7, \\\"felt\\\": 1, \\\"had\\\": 4, \\\"a\\\": 156, \\\"cat\\\": 2, \\\"both\\\": 6, \\\"cake\\\": 9, \\\"math\\\": 2, \\\"rice\\\": 3, \\\"live\\\": 29, \\\"more\\\": 13, \\\"alone\\\": 13, \\\"went\\\": 11, \\\"won't\\\": 5, \\\"lie\\\": 2, \\\"buy\\\": 8, \\\"scream\\\": 15, \\\"17\\\": 1, \\\"woman\\\": 5, \\\"dancing\\\": 1, \\\"healthy\\\": 1, \\\"reading\\\": 5, \\\"talking\\\": 1, \\\"thirsty\\\": 5, \\\"all\\\": 49, \\\"snow\\\": 3, \\\"at\\\": 35, \\\"many\\\": 3, \\\"that's\\\": 13, \\\"frowned\\\": 2, \\\"inhaled\\\": 1, \\\"laughed\\\": 7, \\\"her\\\": 12, \\\"shouted\\\": 2, \\\"alive\\\": 1, \\\"slowly\\\": 10, \\\"eggs\\\": 1, \\\"twins\\\": 1, \\\"what'd\\\": 1, \\\"anybody\\\": 11, \\\"sure\\\": 4, \\\"outside\\\": 23, \\\"with\\\": 16, \\\"ghosts\\\": 1, \\\"exist\\\": 1, \\\"evening\\\": 1, \\\"morning\\\": 3, \\\"my\\\": 137, \\\"hand\\\": 4, \\\"angry\\\": 13, \\\"eating\\\": 23, \\\"hold\\\": 7, \\\"care\\\": 8, \\\"drink\\\": 4, \\\"beer\\\": 1, \\\"teach\\\": 3, \\\"understand\\\": 32, \\\"amazed\\\": 1, \\\"lose\\\": 1, \\\"doctor\\\": 31, \\\"pregnant\\\": 1, \\\"speaking\\\": 15, \\\"seen\\\": 8, \\\"low\\\": 2, \\\"review\\\": 1, \\\"arm\\\": 3, \\\"hurts\\\": 18, \\\"feet\\\": 1, \\\"hip\\\": 1, \\\"jaw\\\": 1, \\\"now\\\": 45, \\\"fix\\\": 2, \\\"please\\\": 23, \\\"someone\\\": 6, \\\"yelling\\\": 23, \\\"listened\\\": 1, \\\"loves\\\": 5, \\\"wants\\\": 5, \\\"tom'll\\\": 1, \\\"coming\\\": 6, \\\"crying\\\": 10, \\\"famous\\\": 1, \\\"strong\\\": 1, \\\"unbelievable\\\": 2, \\\"arabs\\\": 1, \\\"nerve\\\": 1, \\\"sent\\\": 2, \\\"hungry\\\": 4, \\\"rich\\\": 4, \\\"first\\\": 11, \\\"car\\\": 13, \\\"any\\\": 7, \\\"questions\\\": 1, \\\"anything\\\": 7, \\\"else\\\": 2, \\\"something\\\": 14, \\\"everyone\\\": 36, \\\"dies\\\": 1, \\\"flowers\\\": 1, \\\"bloom\\\": 1, \\\"over\\\": 8, \\\"looks\\\": 4, \\\"pale\\\": 6, \\\"old\\\": 26, \\\"coughing\\\": 8, \\\"sneezing\\\": 2, \\\"exaggerated\\\": 1, \\\"apples\\\": 3, \\\"to\\\": 121, \\\"yellow\\\": 2, \\\"wanted\\\": 5, \\\"stunned\\\": 1, \\\"aboard\\\": 2, \\\"mom\\\": 1, \\\"student\\\": 2, \\\"exhausted\\\": 2, \\\"proud\\\": 6, \\\"wine\\\": 1, \\\"returned\\\": 3, \\\"blood\\\": 2, \\\"raining\\\": 3, \\\"isn't\\\": 9, \\\"minute\\\": 3, \\\"these\\\": 7, \\\"foot\\\": 5, \\\"head\\\": 4, \\\"aches\\\": 1, \\\"knee\\\": 1, \\\"name's\\\": 1, \\\"neck\\\": 1, \\\"thank\\\": 1, \\\"later\\\": 8, \\\"send\\\": 4, \\\"she's\\\": 19, \\\"wife\\\": 11, \\\"somebody\\\": 2, \\\"clearly\\\": 2, \\\"shouting\\\": 12, \\\"hesitated\\\": 1, \\\"nearby\\\": 1, \\\"recovered\\\": 1, \\\"elderly\\\": 1, \\\"injured\\\": 5, \\\"resting\\\": 3, \\\"strange\\\": 1, \\\"trapped\\\": 2, \\\"wounded\\\": 8, \\\"doctors\\\": 9, \\\"winning\\\": 2, \\\"happened\\\": 10, \\\"where\\\": 38, \\\"whose\\\": 1, \\\"add\\\": 2, \\\"water\\\": 3, \\\"allow\\\": 1, \\\"hate\\\": 2, \\\"everything\\\": 9, \\\"everybody\\\": 15, \\\"paid\\\": 1, \\\"some\\\": 9, \\\"sleep\\\": 8, \\\"happy\\\": 11, \\\"year\\\": 2, \\\"birthday\\\": 1, \\\"much\\\": 26, \\\"beat\\\": 2, \\\"cough\\\": 2, \\\"noodles\\\": 2, \\\"prefer\\\": 1, \\\"black\\\": 2, \\\"said\\\": 9, \\\"nothing\\\": 10, \\\"study\\\": 3, \\\"abroad\\\": 2, \\\"dreaming\\\": 3, \\\"wasn't\\\": 2, \\\"on\\\": 27, \\\"free\\\": 1, \\\"man\\\": 3, \\\"downstairs\\\": 1, \\\"optimistic\\\": 1, \\\"very\\\": 38, \\\"remarried\\\": 1, \\\"american\\\": 4, \\\"enough\\\": 2, \\\"hot\\\": 3, \\\"today\\\": 9, \\\"joints\\\": 1, \\\"ache\\\": 1, \\\"name\\\": 25, \\\"tooth\\\": 4, \\\"wrist\\\": 1, \\\"nobody\\\": 15, \\\"nobody's\\\": 2, \\\"pull\\\": 1, \\\"gossiping\\\": 2, \\\"screaming\\\": 38, \\\"rubbish\\\": 1, \\\"quarreled\\\": 4, \\\"they're\\\": 9, \\\"bag\\\": 7, \\\"dog\\\": 3, \\\"apologized\\\": 1, \\\"lives\\\": 9, \\\"pinched\\\": 1, \\\"understood\\\": 1, \\\"works\\\": 3, \\\"homeless\\\": 1, \\\"coffee\\\": 5, \\\"were\\\": 16, \\\"where's\\\": 9, \\\"boston\\\": 10, \\\"you're\\\": 14, \\\"those\\\": 9, \\\"yours\\\": 10, \\\"prepared\\\": 2, \\\"sisters\\\": 1, \\\"worried\\\": 3, \\\"tomorrow\\\": 8, \\\"bring\\\": 4, \\\"closer\\\": 2, \\\"husband\\\": 4, \\\"the\\\": 140, \\\"police\\\": 2, \\\"breathe\\\": 2, \\\"close\\\": 7, \\\"door\\\": 7, \\\"towards\\\": 2, \\\"congratulations\\\": 1, \\\"count\\\": 3, \\\"thirty\\\": 2, \\\"doesn't\\\": 7, \\\"open\\\": 13, \\\"carefully\\\": 10, \\\"agrees\\\": 1, \\\"everyone's\\\": 3, \\\"give\\\": 9, \\\"here's\\\": 12, \\\"bill\\\": 6, \\\"file\\\": 1, \\\"your\\\": 134, \\\"key\\\": 10, \\\"mug\\\": 4, \\\"hi\\\": 1, \\\"candle\\\": 2, \\\"booked\\\": 1, \\\"seat\\\": 8, \\\"manage\\\": 2, \\\"caught\\\": 4, \\\"could've\\\": 1, \\\"couldn't\\\": 1, \\\"deserved\\\": 1, \\\"didn't\\\": 16, \\\"notice\\\": 2, \\\"deny\\\": 2, \\\"found\\\": 15, \\\"book\\\": 21, \\\"evidence\\\": 2, \\\"haven't\\\": 4, \\\"eaten\\\": 1, \\\"slept\\\": 3, \\\"football\\\": 6, \\\"japan\\\": 2, \\\"shave\\\": 2, \\\"play\\\": 8, \\\"played\\\": 1, \\\"tennis\\\": 5, \\\"vitamins\\\": 1, \\\"english\\\": 3, \\\"totally\\\": 4, \\\"guitar\\\": 5, \\\"teacher\\\": 10, \\\"concerned\\\": 1, \\\"negligent\\\": 2, \\\"petrified\\\": 1, \\\"surprised\\\": 1, \\\"i'd\\\": 4, \\\"grateful\\\": 1, \\\"arrange\\\": 1, \\\"around\\\": 5, \\\"assist\\\": 1, \\\"present\\\": 2, \\\"along\\\": 2, \\\"lonely\\\": 1, \\\"detective\\\": 1, \\\"almost\\\": 2, \\\"an\\\": 9, \\\"optimist\\\": 1, \\\"doing\\\": 10, \\\"great\\\": 4, \\\"going\\\": 12, \\\"asking\\\": 1, \\\"joking\\\": 3, \\\"needed\\\": 1, \\\"nervous\\\": 1, \\\"wrong\\\": 8, \\\"arguing\\\": 1, \\\"certain\\\": 1, \\\"jealous\\\": 1, \\\"leaving\\\": 1, \\\"waiting\\\": 1, \\\"only\\\": 6, \\\"pretty\\\": 4, \\\"tall\\\": 7, \\\"quite\\\": 4, \\\"friend\\\": 23, \\\"studied\\\": 1, \\\"near\\\": 9, \\\"looked\\\": 4, \\\"cheap\\\": 2, \\\"fresh\\\": 1, \\\"six\\\": 2, \\\"still\\\": 21, \\\"behind\\\": 1, \\\"merry\\\": 1, \\\"christmas\\\": 1, \\\"mistakes\\\": 2, \\\"happen\\\": 3, \\\"father\\\": 22, \\\"throat\\\": 2, \\\"changed\\\": 3, \\\"nothing's\\\": 1, \\\"mouth\\\": 3, \\\"puzzles\\\": 2, \\\"rules\\\": 3, \\\"five\\\": 1, \\\"by\\\": 3, \\\"mail\\\": 3, \\\"sister\\\": 8, \\\"coughed\\\": 4, \\\"spring\\\": 1, \\\"there's\\\": 7, \\\"salt\\\": 4, \\\"talked\\\": 3, \\\"disappeared\\\": 2, \\\"exaggerates\\\": 1, \\\"farmer\\\": 1, \\\"player\\\": 2, \\\"ill\\\": 1, \\\"kicked\\\": 1, \\\"mary\\\": 15, \\\"likes\\\": 3, \\\"chess\\\": 1, \\\"lived\\\": 1, \\\"speaks\\\": 5, \\\"fast\\\": 2, \\\"worked\\\": 2, \\\"lot\\\": 4, \\\"french\\\": 30, \\\"different\\\": 2, \\\"we've\\\": 8, \\\"his\\\": 34, \\\"age\\\": 5, \\\"attention\\\": 1, \\\"consult\\\": 4, \\\"control\\\": 8, \\\"yourself\\\": 16, \\\"everybody's\\\": 3, \\\"changes\\\": 2, \\\"gossips\\\": 1, \\\"about\\\": 9, \\\"eats\\\": 12, \\\"tongue\\\": 3, \\\"horses\\\": 1, \\\"grass\\\": 1, \\\"embarrassing\\\": 1, \\\"believe\\\": 6, \\\"shoes\\\": 4, \\\"brother\\\": 4, \\\"astrology\\\": 1, \\\"travel\\\": 2, \\\"made\\\": 3, \\\"myself\\\": 1, \\\"astonished\\\": 2, \\\"wrote\\\": 2, \\\"letter\\\": 5, \\\"able\\\": 2, \\\"checking\\\": 1, \\\"house\\\": 14, \\\"kidding\\\": 2, \\\"satisfied\\\": 2, \\\"lake\\\": 2, \\\"maybe\\\": 2, \\\"it'll\\\": 1, \\\"smokes\\\": 1, \\\"glass\\\": 1, \\\"mother\\\": 10, \\\"stomach\\\": 2, \\\"remembers\\\": 1, \\\"rome\\\": 2, \\\"italy\\\": 1, \\\"table\\\": 1, \\\"summer\\\": 1, \\\"ended\\\": 2, \\\"ball\\\": 1, \\\"sky\\\": 2, \\\"clear\\\": 1, \\\"doubt\\\": 1, \\\"children\\\": 5, \\\"they've\\\": 1, \\\"guns\\\": 1, \\\"true\\\": 7, \\\"brought\\\": 3, \\\"coughs\\\": 1, \\\"big\\\": 4, \\\"eyes\\\": 5, \\\"kept\\\": 13, \\\"laughs\\\": 2, \\\"slapped\\\": 2, \\\"scared\\\": 2, \\\"stuck\\\": 1, \\\"worse\\\": 2, \\\"bees\\\": 1, \\\"price\\\": 4, \\\"been\\\": 9, \\\"gone\\\": 3, \\\"bank\\\": 2, \\\"cut\\\": 1, \\\"bite\\\": 1, \\\"winter\\\": 1, \\\"should\\\": 11, \\\"hospital\\\": 18, \\\"everything's\\\": 2, \\\"sword\\\": 1, \\\"years\\\": 3, \\\"bought\\\": 5, \\\"ticket\\\": 4, \\\"blame\\\": 2, \\\"daughter\\\": 15, \\\"headache\\\": 2, \\\"two\\\": 13, \\\"nieces\\\": 2, \\\"story\\\": 1, \\\"luggage\\\": 3, \\\"running\\\": 3, \\\"money\\\": 1, \\\"mondays\\\": 1, \\\"pay\\\": 2, \\\"bad\\\": 5, \\\"sports\\\": 1, \\\"owner\\\": 1, \\\"sunny\\\": 1, \\\"windy\\\": 1, \\\"life\\\": 1, \\\"beautiful\\\": 1, \\\"put\\\": 1, \\\"shoulder\\\": 2, \\\"shoulders\\\": 1, \\\"people\\\": 4, \\\"reconsider\\\": 1, \\\"pen\\\": 3, \\\"broken\\\": 1, \\\"nose\\\": 2, \\\"bike\\\": 3, \\\"insulted\\\": 1, \\\"pious\\\": 1, \\\"should've\\\": 2, \\\"stays\\\": 1, \\\"lovely\\\": 2, \\\"day\\\": 7, \\\"does\\\": 35, \\\"cost\\\": 8, \\\"mean\\\": 12, \\\"what'll\\\": 2, \\\"what've\\\": 2, \\\"knife\\\": 1, \\\"which\\\": 9, \\\"another\\\": 1, \\\"passed\\\": 1, \\\"keys\\\": 4, \\\"milk\\\": 3, \\\"liked\\\": 3, \\\"from\\\": 7, \\\"hasn't\\\": 12, \\\"yet\\\": 14, \\\"he's\\\": 16, \\\"person\\\": 7, \\\"completely\\\": 1, \\\"word\\\": 10, \\\"gritted\\\": 1, \\\"teeth\\\": 2, \\\"dry\\\": 2, \\\"nephews\\\": 2, \\\"son\\\": 8, \\\"blanket\\\": 3, \\\"2013\\\": 2, \\\"television\\\": 1, \\\"library\\\": 1, \\\"denying\\\": 2, \\\"enemy\\\": 2, \\\"begin\\\": 1, \\\"boring\\\": 1, \\\"empty\\\": 1, \\\"taken\\\": 1, \\\"already\\\": 1, \\\"seven\\\": 1, \\\"important\\\": 4, \\\"eye\\\": 5, \\\"handle\\\": 2, \\\"photo\\\": 1, \\\"frank\\\": 1, \\\"young\\\": 2, \\\"leg\\\": 1, \\\"laughing\\\": 2, \\\"understands\\\": 2, \\\"fruit\\\": 10, \\\"idea\\\": 1, \\\"mistake\\\": 3, \\\"seem\\\": 3, \\\"chair\\\": 1, \\\"ugly\\\": 1, \\\"three\\\": 14, \\\"times\\\": 2, \\\"changing\\\": 1, \\\"began\\\": 9, \\\"shout\\\": 4, \\\"loudly\\\": 4, \\\"blue\\\": 1, \\\"keeps\\\": 5, \\\"potatoes\\\": 3, \\\"plays\\\": 2, \\\"shook\\\": 1, \\\"visited\\\": 1, \\\"helping\\\": 1, \\\"orders\\\": 1, \\\"station\\\": 4, \\\"would\\\": 16, \\\"museum\\\": 5, \\\"cap\\\": 2, \\\"hat\\\": 2, \\\"guys\\\": 2, \\\"vase\\\": 1, \\\"occur\\\": 1, \\\"brave\\\": 4, \\\"seats\\\": 1, \\\"available\\\": 2, \\\"aren't\\\": 6, \\\"windows\\\": 2, \\\"loved\\\": 1, \\\"watching\\\": 1, \\\"sport\\\": 1, \\\"patient\\\": 3, \\\"zoo\\\": 1, \\\"how's\\\": 1, \\\"forgotten\\\": 7, \\\"celtic\\\": 1, \\\"music\\\": 3, \\\"make\\\": 4, \\\"100\\\": 1, \\\"opinion\\\": 2, \\\"soon\\\": 3, \\\"wish\\\": 1, \\\"could\\\": 10, \\\"coat\\\": 1, \\\"counting\\\": 4, \\\"bit\\\": 2, \\\"confused\\\": 1, \\\"legs\\\": 2, \\\"wallet\\\": 1, \\\"far\\\": 3, \\\"laundry\\\": 1, \\\"real\\\": 1, \\\"silver\\\": 1, \\\"vacant\\\": 1, \\\"appetizing\\\": 1, \\\"active\\\": 1, \\\"oil\\\": 1, \\\"floats\\\": 1, \\\"respect\\\": 1, \\\"elders\\\": 1, \\\"possible\\\": 1, \\\"room\\\": 4, \\\"drives\\\": 1, \\\"nuts\\\": 1, \\\"100%\\\": 1, \\\"correct\\\": 3, \\\"bed\\\": 2, \\\"rides\\\": 1, \\\"scooter\\\": 1, \\\"rushed\\\": 1, \\\"upstairs\\\": 1, \\\"started\\\": 18, \\\"threatened\\\": 3, \\\"our\\\": 4, \\\"country\\\": 1, \\\"airplane\\\": 1, \\\"traveled\\\": 1, \\\"born\\\": 4, \\\"floor\\\": 2, \\\"street\\\": 1, \\\"hands\\\": 2, \\\"city\\\": 2, \\\"worry\\\": 4, \\\"ignored\\\": 1, \\\"uses\\\": 1, \\\"google\\\": 1, \\\"finished\\\": 6, \\\"daughters\\\": 14, \\\"younger\\\": 10, \\\"than\\\": 10, \\\"tree\\\": 1, \\\"newspaper\\\": 1, \\\"checked\\\": 1, \\\"everywhere\\\": 1, \\\"last\\\": 6, \\\"exactly\\\": 2, \\\"facebook\\\": 2, \\\"red\\\": 1, \\\"options\\\": 1, \\\"fax\\\": 1, \\\"resemble\\\": 1, \\\"think\\\": 6, \\\"mp3\\\": 1, \\\"school\\\": 6, \\\"playing\\\": 3, \\\"bakery\\\": 1, \\\"feeling\\\": 2, \\\"elevator\\\": 2, \\\"lincoln\\\": 1, \\\"1865\\\": 1, \\\"question\\\": 1, \\\"grows\\\": 1, \\\"cooks\\\": 1, \\\"motorcycle\\\": 1, \\\"spy\\\": 2, \\\"rabbits\\\": 1, \\\"carrots\\\": 1, \\\"starts\\\": 2, \\\"monday\\\": 2, \\\"fan\\\": 1, \\\"simple\\\": 1, \\\"rumor\\\": 1, \\\"students\\\": 1, \\\"handbag\\\": 1, \\\"30\\\": 2, \\\"and\\\": 5, \\\"thief\\\": 1, \\\"dances\\\": 1, \\\"himself\\\": 1, \\\"heaven\\\": 1, \\\"office\\\": 1, \\\"prison\\\": 2, \\\"comes\\\": 1, \\\"resumed\\\": 1, \\\"stopped\\\": 3, \\\"together\\\": 2, \\\"named\\\": 1, \\\"today's\\\": 1, \\\"date\\\": 1, \\\"photos\\\": 1, \\\"accidents\\\": 2, \\\"killed\\\": 2, \\\"child\\\": 2, \\\"taxi\\\": 1, \\\"driver\\\": 1, \\\"beware\\\": 1, \\\"pickpockets\\\": 1, \\\"off\\\": 2, \\\"turtles\\\": 1, \\\"bicycle\\\": 4, \\\"vacancy\\\": 1, \\\"deposit\\\": 1, \\\"delude\\\": 2, \\\"whatever\\\": 10, \\\"knows\\\": 13, \\\"forty\\\": 2, \\\"attended\\\": 1, \\\"acted\\\": 1, \\\"as\\\": 3, \\\"guide\\\": 1, \\\"japanese\\\": 10, \\\"arrived\\\": 5, \\\"lunch\\\": 12, \\\"long\\\": 4, \\\"owe\\\": 1, \\\"business\\\": 1, \\\"week\\\": 3, \\\"decided\\\": 1, \\\"easy\\\": 2, \\\"slight\\\": 1, \\\"fever\\\": 1, \\\"class\\\": 1, \\\"biology\\\": 1, \\\"signed\\\": 1, \\\"contract\\\": 1, \\\"used\\\": 5, \\\"usually\\\": 1, \\\"october\\\": 7, \\\"anymore\\\": 6, \\\"quarter\\\": 3, \\\"driving\\\": 2, \\\"crazy\\\": 2, \\\"window\\\": 1, \\\"baggage\\\": 1, \\\"missing\\\": 1, \\\"pizza\\\": 2, \\\"older\\\": 2, \\\"wherever\\\": 2, \\\"rather\\\": 3, \\\"amusing\\\": 1, \\\"baby\\\": 7, \\\"delicious\\\": 3, \\\"experiment\\\": 1, \\\"war\\\": 1, \\\"1954\\\": 1, \\\"problems\\\": 1, \\\"also\\\": 3, \\\"continued\\\": 3, \\\"quickly\\\": 1, \\\"grew\\\": 1, \\\"religious\\\": 1, \\\"stairs\\\": 1, \\\"taught\\\": 5, \\\"teaches\\\": 2, \\\"often\\\": 1, \\\"dinner\\\": 1, \\\"next\\\": 4, \\\"number\\\": 15, \\\"things\\\": 5, \\\"books\\\": 8, \\\"until\\\": 2, \\\"rain\\\": 2, \\\"deserve\\\": 2, \\\"prize\\\": 2, \\\"you'll\\\": 3, \\\"piano\\\": 4, \\\"check\\\": 1, \\\"others\\\": 2, \\\"move\\\": 2, \\\"underestimate\\\": 4, \\\"difficult\\\": 1, \\\"having\\\": 8, \\\"giving\\\": 4, \\\"speech\\\": 4, \\\"dentist\\\": 2, \\\"phone\\\": 13, \\\"clock\\\": 1, \\\"church\\\": 3, \\\"bananas\\\": 1, \\\"solving\\\": 1, \\\"documents\\\": 1, \\\"received\\\": 2, \\\"wash\\\": 2, \\\"thought\\\": 1, \\\"mountains\\\": 1, \\\"gladly\\\": 3, \\\"swimming\\\": 1, \\\"meeting\\\": 2, \\\"embarrassed\\\": 1, \\\"recent\\\": 1, \\\"picture\\\": 1, \\\"surprise\\\": 2, \\\"third\\\": 1, \\\"fairly\\\": 1, \\\"warm\\\": 1, \\\"start\\\": 1, \\\"indispensable\\\": 2, \\\"begins\\\": 1, \\\"balloon\\\": 1, \\\"burst\\\": 1, \\\"lasted\\\": 1, \\\"sooner\\\": 1, \\\"better\\\": 5, \\\"blind\\\": 1, \\\"soil\\\": 1, \\\"hardly\\\": 1, \\\"ever\\\": 5, \\\"races\\\": 1, \\\"boy\\\": 1, \\\"cooking\\\": 1, \\\"spinach\\\": 1, \\\"lots\\\": 2, \\\"rolled\\\": 1, \\\"train\\\": 2, \\\"squeezed\\\": 1, \\\"lemon\\\": 1, \\\"told\\\": 5, \\\"finish\\\": 1, \\\"soccer\\\": 1, \\\"write\\\": 8, \\\"own\\\": 3, \\\"songs\\\": 2, \\\"actually\\\": 1, \\\"time's\\\": 1, \\\"plane\\\": 1, \\\"stamps\\\": 2, \\\"resigned\\\": 2, \\\"referring\\\": 1, \\\"juice\\\": 2, \\\"kitchen\\\": 2, \\\"soiled\\\": 2, \\\"unhappy\\\": 1, \\\"negotiable\\\": 2, \\\"neglects\\\": 1, \\\"studies\\\": 1, \\\"receive\\\": 1, \\\"universe\\\": 1, \\\"eighteen\\\": 1, \\\"find\\\": 1, \\\"hospitals\\\": 1, \\\"either\\\": 2, \\\"finally\\\": 1, \\\"neighbors\\\": 1, \\\"missed\\\": 1, \\\"7:00\\\": 1, \\\"month\\\": 1, \\\"loss\\\": 1, \\\"words\\\": 1, \\\"looking\\\": 1, \\\"disappointed\\\": 1, \\\"decorated\\\": 1, \\\"girl\\\": 1, \\\"passport\\\": 2, \\\"credit\\\": 2, \\\"card\\\": 2, \\\"ambassador\\\": 1, \\\"crowded\\\": 1, \\\"buttons\\\": 1, \\\"breakfast\\\": 1, \\\"dreadfully\\\": 1, \\\"living\\\": 1, \\\"makes\\\": 1, \\\"burgers\\\": 1, \\\"reads\\\": 1, \\\"seldom\\\": 1, \\\"elected\\\": 1, \\\"washed\\\": 1, \\\"corner\\\": 1, \\\"trying\\\": 1, \\\"when\\\": 1, \\\"tickets\\\": 1, \\\"address\\\": 4, \\\"hopeless\\\": 1, \\\"inevitable\\\": 1, \\\"change\\\": 3, \\\"channel\\\": 3, \\\"towels\\\": 1, \\\"tells\\\": 2, \\\"bus\\\": 3, \\\"fare\\\": 1, \\\"painting\\\": 1, \\\"pair\\\": 1, \\\"complain\\\": 1, \\\"easily\\\": 4, \\\"hear\\\": 1, \\\"footsteps\\\": 1, \\\"explosions\\\": 1, \\\"took\\\": 1, \\\"pictures\\\": 1, \\\"movie\\\": 1, \\\"theater\\\": 1, \\\"tolerate\\\": 1, \\\"ten\\\": 2, \\\"learning\\\": 1, \\\"bath\\\": 1, \\\"unfortunately\\\": 1, \\\"past\\\": 1, \\\"nine\\\": 1, \\\"pitch\\\": 1, \\\"computer\\\": 1, \\\"pass\\\": 1, \\\"thaw\\\": 1, \\\"reliable\\\": 1, \\\"raised\\\": 2, \\\"france\\\": 2, \\\"intention\\\": 1, \\\"cement\\\": 1, \\\"closed\\\": 5, \\\"bridge\\\": 1, \\\"twin\\\": 2, \\\"raw\\\": 1, \\\"fish\\\": 1, \\\"given\\\": 1, \\\"vegetarian\\\": 1, \\\"breathing\\\": 3, \\\"heavily\\\": 2, \\\"probably\\\": 1, \\\"sleeping\\\": 6, \\\"interrupting\\\": 2, \\\"thinks\\\": 2, \\\"stupid\\\": 2, \\\"standing\\\": 1, \\\"immediately\\\": 1, \\\"color\\\": 1, \\\"lift\\\": 3, \\\"desk\\\": 2, \\\"tonight\\\": 1, \\\"recommend\\\": 1, \\\"hotel\\\": 1, \\\"communications\\\": 1, \\\"message\\\": 2, \\\"bigger\\\": 1, \\\"bowl\\\": 1, \\\"larger\\\": 1, \\\"size\\\": 1, \\\"vacancies\\\": 1, \\\"but\\\": 4, \\\"april\\\": 1, \\\"gate\\\": 1, \\\"a-1\\\": 1, \\\"chinatown\\\": 1, \\\"oldest\\\": 1, \\\"accepted\\\": 6, \\\"invitation\\\": 6, \\\"bend\\\": 1, \\\"explain\\\": 1, \\\"because\\\": 1, \\\"german\\\": 1, \\\"declare\\\": 1, \\\"small\\\": 1, \\\"village\\\": 1, \\\"momentarily\\\": 1, \\\"blinded\\\": 1, \\\"audience\\\": 1, \\\"listening\\\": 2, \\\"oxford\\\": 1, \\\"eight\\\": 1, \\\"leaves\\\": 1, \\\"fall\\\": 1, \\\"autumn\\\": 1, \\\"jacksons'\\\": 1, \\\"swims\\\": 1, \\\"suspected\\\": 1, \\\"remains\\\": 1, \\\"form\\\": 1, \\\"weekend\\\": 2, \\\"absolute\\\": 1, \\\"truth\\\": 1, \\\"chicken\\\": 1, \\\"held\\\": 1, \\\"darken\\\": 1, \\\"haunted\\\": 1, \\\"certainly\\\": 1, \\\"eloquent\\\": 1, \\\"days\\\": 1, \\\"apartment\\\": 1, \\\"canadian\\\": 1, \\\"citizen\\\": 2, \\\"afraid\\\": 1, \\\"dark\\\": 1, \\\"normally\\\": 1, \\\"intently\\\": 1, \\\"teaching\\\": 2, \\\"wearing\\\": 1, \\\"headphones\\\": 1, \\\"light\\\": 1, \\\"father's\\\": 3, \\\"envelopes\\\": 1, \\\"terminal\\\": 1, \\\"sitting\\\": 3, \\\"girlfriend\\\": 1, \\\"vegetables\\\": 2}\", \"word_docs\": \"{\\\"<start>\\\": 3000, \\\"go\\\": 69, \\\"<end>\\\": 3000, \\\".\\\": 2323, \\\"!\\\": 86, \\\"run\\\": 7, \\\"?\\\": 592, \\\"who\\\": 48, \\\"fire\\\": 1, \\\"help\\\": 17, \\\"stop\\\": 34, \\\"hello\\\": 2, \\\"see\\\": 24, \\\"i\\\": 478, \\\"try\\\": 15, \\\"smile\\\": 2, \\\"attack\\\": 1, \\\"up\\\": 35, \\\"get\\\": 37, \\\"got\\\": 26, \\\"it\\\": 145, \\\"know\\\": 29, \\\"lost\\\": 17, \\\"i'm\\\": 160, \\\"19\\\": 2, \\\"ok\\\": 3, \\\"listen\\\": 9, \\\"way\\\": 5, \\\"no\\\": 15, \\\"really\\\": 10, \\\"thanks\\\": 3, \\\"won\\\": 14, \\\"we\\\": 61, \\\"me\\\": 131, \\\"why\\\": 24, \\\"ask\\\": 14, \\\"tom\\\": 433, \\\"call\\\": 28, \\\"us\\\": 22, \\\"come\\\": 55, \\\"in\\\": 59, \\\"out\\\": 12, \\\"away\\\": 12, \\\"home\\\": 26, \\\"slow\\\": 5, \\\"goodbye\\\": 2, \\\"he\\\": 143, \\\"came\\\": 17, \\\"runs\\\": 6, \\\"hit\\\": 8, \\\"agree\\\": 14, \\\"tried\\\": 6, \\\"shy\\\": 4, \\\"wet\\\": 3, \\\"it's\\\": 33, \\\"keep\\\": 26, \\\"too\\\": 19, \\\",\\\": 35, \\\"perfect\\\": 2, \\\"show\\\": 6, \\\"take\\\": 23, \\\"tell\\\": 11, \\\"ate\\\": 10, \\\"ran\\\": 11, \\\"wake\\\": 3, \\\"welcome\\\": 3, \\\"not\\\": 61, \\\"you\\\": 390, \\\"be\\\": 23, \\\"quiet\\\": 8, \\\"don't\\\": 109, \\\"grab\\\": 4, \\\"fun\\\": 6, \\\"have\\\": 86, \\\"spoke\\\": 4, \\\"tries\\\": 5, \\\"how\\\": 73, \\\"deep\\\": 2, \\\"hurry\\\": 9, \\\"can\\\": 91, \\\"forgot\\\": 5, \\\"refuse\\\": 1, \\\"stayed\\\": 2, \\\"use\\\": 9, \\\"waited\\\": 1, \\\"back\\\": 10, \\\"busy\\\": 6, \\\"cold\\\": 9, \\\"fine\\\": 2, \\\"full\\\": 6, \\\"lazy\\\": 2, \\\"okay\\\": 4, \\\"poor\\\": 1, \\\"sick\\\": 18, \\\"well\\\": 13, \\\"i've\\\": 18, \\\"new\\\": 8, \\\"kiss\\\": 4, \\\"leave\\\": 20, \\\"let's\\\": 13, \\\"down\\\": 13, \\\"sit\\\": 14, \\\"speak\\\": 49, \\\"stand\\\": 9, \\\"terrific\\\": 1, \\\"they\\\": 68, \\\"died\\\": 8, \\\"knew\\\": 3, \\\"lied\\\": 1, \\\"lies\\\": 2, \\\"trust\\\": 8, \\\"hard\\\": 4, \\\"this\\\": 104, \\\"for\\\": 15, \\\"what\\\": 111, \\\"fell\\\": 4, \\\"who's\\\": 16, \\\"answer\\\": 9, \\\"birds\\\": 3, \\\"fly\\\": 1, \\\"calm\\\": 8, \\\"eat\\\": 60, \\\"cry\\\": 3, \\\"inside\\\": 19, \\\"weird\\\": 1, \\\"am\\\": 30, \\\"ski\\\": 1, \\\"fainted\\\": 3, \\\"saw\\\": 42, \\\"him\\\": 37, \\\"want\\\": 52, \\\"will\\\": 24, \\\"talk\\\": 12, \\\"i'll\\\": 33, \\\"awake\\\": 2, \\\"broke\\\": 5, \\\"clean\\\": 3, \\\"ready\\\": 18, \\\"right\\\": 33, \\\"sorry\\\": 1, \\\"tired\\\": 21, \\\"7:45\\\": 1, \\\"late\\\": 6, \\\"mine\\\": 13, \\\"ours\\\": 1, \\\"let\\\": 16, \\\"may\\\": 23, \\\"of\\\": 19, \\\"course\\\": 4, \\\"pardon\\\": 2, \\\"above\\\": 1, \\\"below\\\": 1, \\\"she\\\": 64, \\\"walks\\\": 6, \\\"sign\\\": 8, \\\"here\\\": 105, \\\"stay\\\": 14, \\\"then\\\": 2, \\\"voted\\\": 1, \\\"tom's\\\": 43, \\\"again\\\": 19, \\\"left\\\": 7, \\\"turn\\\": 7, \\\"wait\\\": 17, \\\"watch\\\": 12, \\\"failed\\\": 3, \\\"we'll\\\": 10, \\\"win\\\": 5, \\\"we're\\\": 20, \\\"what's\\\": 25, \\\"cares\\\": 1, \\\"is\\\": 363, \\\"wonderful\\\": 1, \\\"drive\\\": 8, \\\"careful\\\": 2, \\\"sing\\\": 3, \\\"definitely\\\": 2, \\\"fill\\\": 2, \\\"follow\\\": 6, \\\"forget\\\": 21, \\\"exists\\\": 1, \\\"god\\\": 1, \\\"good\\\": 20, \\\"night\\\": 6, \\\"nice\\\": 7, \\\"read\\\": 18, \\\"swim\\\": 6, \\\"meat\\\": 5, \\\"one\\\": 14, \\\"heard\\\": 11, \\\"just\\\": 16, \\\"like\\\": 62, \\\"tea\\\": 2, \\\"love\\\": 18, \\\"need\\\": 11, \\\"ice\\\": 2, \\\"promised\\\": 1, \\\"sat\\\": 3, \\\"that\\\": 70, \\\"them\\\": 12, \\\"screamed\\\": 29, \\\"was\\\": 89, \\\"so\\\": 6, \\\"mad\\\": 5, \\\"town\\\": 1, \\\"chat\\\": 1, \\\"walk\\\": 7, \\\"look\\\": 22, \\\"there\\\": 66, \\\"never\\\": 13, \\\"mind\\\": 2, \\\"problem\\\": 3, \\\"oh\\\": 1, \\\"once\\\": 1, \\\"smiled\\\": 5, \\\"aside\\\": 2, \\\"step\\\": 4, \\\"time\\\": 26, \\\"helped\\\": 2, \\\"nodded\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yawned\\\": 1, \\\"yelled\\\": 10, \\\"dead\\\": 3, \\\"deaf\\\": 1, \\\"hurt\\\": 7, \\\"work\\\": 15, \\\"are\\\": 120, \\\"has\\\": 29, \\\"called\\\": 4, \\\"done\\\": 10, \\\"contact\\\": 2, \\\"did\\\": 30, \\\"do\\\": 98, \\\"argue\\\": 2, \\\"fight\\\": 6, \\\"forgive\\\": 2, \\\"stood\\\": 4, \\\"taller\\\": 2, \\\"apologize\\\": 3, \\\"dance\\\": 5, \\\"can't\\\": 22, \\\"say\\\": 4, \\\"bread\\\": 1, \\\"feel\\\": 7, \\\"felt\\\": 1, \\\"had\\\": 4, \\\"cat\\\": 2, \\\"a\\\": 156, \\\"both\\\": 6, \\\"cake\\\": 9, \\\"math\\\": 2, \\\"rice\\\": 3, \\\"live\\\": 29, \\\"more\\\": 13, \\\"alone\\\": 13, \\\"went\\\": 11, \\\"lie\\\": 2, \\\"won't\\\": 5, \\\"buy\\\": 8, \\\"scream\\\": 15, \\\"17\\\": 1, \\\"woman\\\": 5, \\\"dancing\\\": 1, \\\"healthy\\\": 1, \\\"reading\\\": 5, \\\"talking\\\": 1, \\\"thirsty\\\": 5, \\\"all\\\": 49, \\\"snow\\\": 3, \\\"at\\\": 35, \\\"many\\\": 3, \\\"that's\\\": 13, \\\"frowned\\\": 2, \\\"inhaled\\\": 1, \\\"laughed\\\": 7, \\\"her\\\": 12, \\\"shouted\\\": 2, \\\"alive\\\": 1, \\\"slowly\\\": 10, \\\"eggs\\\": 1, \\\"twins\\\": 1, \\\"what'd\\\": 1, \\\"anybody\\\": 11, \\\"sure\\\": 4, \\\"outside\\\": 23, \\\"with\\\": 16, \\\"exist\\\": 1, \\\"ghosts\\\": 1, \\\"evening\\\": 1, \\\"morning\\\": 3, \\\"my\\\": 136, \\\"hand\\\": 4, \\\"angry\\\": 13, \\\"eating\\\": 23, \\\"hold\\\": 7, \\\"care\\\": 8, \\\"beer\\\": 1, \\\"drink\\\": 4, \\\"teach\\\": 3, \\\"understand\\\": 32, \\\"amazed\\\": 1, \\\"lose\\\": 1, \\\"doctor\\\": 31, \\\"pregnant\\\": 1, \\\"speaking\\\": 15, \\\"seen\\\": 8, \\\"low\\\": 2, \\\"review\\\": 1, \\\"arm\\\": 3, \\\"hurts\\\": 18, \\\"feet\\\": 1, \\\"hip\\\": 1, \\\"jaw\\\": 1, \\\"now\\\": 45, \\\"fix\\\": 2, \\\"please\\\": 23, \\\"someone\\\": 6, \\\"yelling\\\": 23, \\\"listened\\\": 1, \\\"loves\\\": 5, \\\"wants\\\": 5, \\\"tom'll\\\": 1, \\\"coming\\\": 6, \\\"crying\\\": 10, \\\"famous\\\": 1, \\\"strong\\\": 1, \\\"unbelievable\\\": 2, \\\"arabs\\\": 1, \\\"nerve\\\": 1, \\\"sent\\\": 2, \\\"hungry\\\": 4, \\\"rich\\\": 4, \\\"first\\\": 11, \\\"car\\\": 13, \\\"any\\\": 7, \\\"questions\\\": 1, \\\"else\\\": 2, \\\"anything\\\": 7, \\\"something\\\": 14, \\\"dies\\\": 1, \\\"everyone\\\": 36, \\\"flowers\\\": 1, \\\"bloom\\\": 1, \\\"over\\\": 8, \\\"looks\\\": 4, \\\"pale\\\": 6, \\\"old\\\": 26, \\\"coughing\\\": 8, \\\"sneezing\\\": 2, \\\"exaggerated\\\": 1, \\\"apples\\\": 3, \\\"to\\\": 117, \\\"yellow\\\": 2, \\\"wanted\\\": 5, \\\"stunned\\\": 1, \\\"aboard\\\": 2, \\\"mom\\\": 1, \\\"student\\\": 2, \\\"exhausted\\\": 2, \\\"proud\\\": 6, \\\"wine\\\": 1, \\\"returned\\\": 3, \\\"blood\\\": 2, \\\"raining\\\": 3, \\\"isn't\\\": 9, \\\"minute\\\": 3, \\\"these\\\": 7, \\\"foot\\\": 5, \\\"head\\\": 4, \\\"aches\\\": 1, \\\"knee\\\": 1, \\\"name's\\\": 1, \\\"neck\\\": 1, \\\"thank\\\": 1, \\\"later\\\": 8, \\\"send\\\": 4, \\\"wife\\\": 11, \\\"she's\\\": 19, \\\"somebody\\\": 2, \\\"clearly\\\": 2, \\\"shouting\\\": 12, \\\"hesitated\\\": 1, \\\"nearby\\\": 1, \\\"recovered\\\": 1, \\\"elderly\\\": 1, \\\"injured\\\": 5, \\\"resting\\\": 3, \\\"strange\\\": 1, \\\"trapped\\\": 2, \\\"wounded\\\": 8, \\\"doctors\\\": 9, \\\"winning\\\": 2, \\\"happened\\\": 10, \\\"where\\\": 38, \\\"whose\\\": 1, \\\"add\\\": 2, \\\"water\\\": 3, \\\"allow\\\": 1, \\\"hate\\\": 2, \\\"everything\\\": 9, \\\"everybody\\\": 15, \\\"paid\\\": 1, \\\"sleep\\\": 8, \\\"some\\\": 9, \\\"happy\\\": 11, \\\"year\\\": 2, \\\"birthday\\\": 1, \\\"much\\\": 26, \\\"beat\\\": 2, \\\"cough\\\": 2, \\\"noodles\\\": 2, \\\"black\\\": 2, \\\"prefer\\\": 1, \\\"nothing\\\": 10, \\\"said\\\": 9, \\\"abroad\\\": 2, \\\"study\\\": 3, \\\"dreaming\\\": 3, \\\"wasn't\\\": 2, \\\"on\\\": 27, \\\"free\\\": 1, \\\"man\\\": 3, \\\"downstairs\\\": 1, \\\"optimistic\\\": 1, \\\"very\\\": 38, \\\"remarried\\\": 1, \\\"american\\\": 4, \\\"enough\\\": 2, \\\"today\\\": 9, \\\"hot\\\": 3, \\\"ache\\\": 1, \\\"joints\\\": 1, \\\"name\\\": 25, \\\"tooth\\\": 4, \\\"wrist\\\": 1, \\\"nobody\\\": 15, \\\"nobody's\\\": 2, \\\"pull\\\": 1, \\\"gossiping\\\": 2, \\\"screaming\\\": 38, \\\"rubbish\\\": 1, \\\"quarreled\\\": 4, \\\"they're\\\": 9, \\\"bag\\\": 7, \\\"dog\\\": 3, \\\"apologized\\\": 1, \\\"lives\\\": 9, \\\"pinched\\\": 1, \\\"understood\\\": 1, \\\"works\\\": 3, \\\"homeless\\\": 1, \\\"coffee\\\": 5, \\\"were\\\": 16, \\\"where's\\\": 9, \\\"boston\\\": 10, \\\"you're\\\": 14, \\\"those\\\": 9, \\\"yours\\\": 10, \\\"prepared\\\": 2, \\\"sisters\\\": 1, \\\"worried\\\": 3, \\\"tomorrow\\\": 8, \\\"closer\\\": 2, \\\"bring\\\": 4, \\\"husband\\\": 4, \\\"police\\\": 2, \\\"the\\\": 139, \\\"breathe\\\": 2, \\\"door\\\": 7, \\\"close\\\": 7, \\\"towards\\\": 2, \\\"congratulations\\\": 1, \\\"count\\\": 3, \\\"thirty\\\": 2, \\\"doesn't\\\": 7, \\\"open\\\": 13, \\\"carefully\\\": 10, \\\"agrees\\\": 1, \\\"everyone's\\\": 3, \\\"give\\\": 9, \\\"here's\\\": 12, \\\"bill\\\": 6, \\\"file\\\": 1, \\\"your\\\": 134, \\\"key\\\": 10, \\\"mug\\\": 4, \\\"hi\\\": 1, \\\"candle\\\": 2, \\\"booked\\\": 1, \\\"seat\\\": 8, \\\"manage\\\": 2, \\\"caught\\\": 4, \\\"could've\\\": 1, \\\"couldn't\\\": 1, \\\"deserved\\\": 1, \\\"didn't\\\": 16, \\\"notice\\\": 2, \\\"deny\\\": 2, \\\"found\\\": 15, \\\"book\\\": 21, \\\"evidence\\\": 2, \\\"eaten\\\": 1, \\\"haven't\\\": 4, \\\"slept\\\": 3, \\\"football\\\": 6, \\\"japan\\\": 2, \\\"shave\\\": 2, \\\"play\\\": 8, \\\"tennis\\\": 5, \\\"played\\\": 1, \\\"vitamins\\\": 1, \\\"english\\\": 3, \\\"totally\\\": 4, \\\"guitar\\\": 5, \\\"teacher\\\": 10, \\\"concerned\\\": 1, \\\"negligent\\\": 2, \\\"petrified\\\": 1, \\\"surprised\\\": 1, \\\"grateful\\\": 1, \\\"i'd\\\": 4, \\\"arrange\\\": 1, \\\"around\\\": 5, \\\"assist\\\": 1, \\\"present\\\": 2, \\\"along\\\": 2, \\\"lonely\\\": 1, \\\"detective\\\": 1, \\\"almost\\\": 2, \\\"optimist\\\": 1, \\\"an\\\": 9, \\\"doing\\\": 10, \\\"great\\\": 4, \\\"going\\\": 12, \\\"asking\\\": 1, \\\"joking\\\": 3, \\\"needed\\\": 1, \\\"nervous\\\": 1, \\\"wrong\\\": 8, \\\"arguing\\\": 1, \\\"certain\\\": 1, \\\"jealous\\\": 1, \\\"leaving\\\": 1, \\\"waiting\\\": 1, \\\"only\\\": 6, \\\"pretty\\\": 4, \\\"tall\\\": 7, \\\"quite\\\": 4, \\\"friend\\\": 23, \\\"studied\\\": 1, \\\"near\\\": 9, \\\"looked\\\": 4, \\\"cheap\\\": 2, \\\"fresh\\\": 1, \\\"six\\\": 2, \\\"still\\\": 21, \\\"behind\\\": 1, \\\"christmas\\\": 1, \\\"merry\\\": 1, \\\"happen\\\": 3, \\\"mistakes\\\": 2, \\\"father\\\": 22, \\\"throat\\\": 2, \\\"changed\\\": 3, \\\"nothing's\\\": 1, \\\"mouth\\\": 3, \\\"puzzles\\\": 2, \\\"rules\\\": 2, \\\"five\\\": 1, \\\"by\\\": 3, \\\"mail\\\": 3, \\\"sister\\\": 8, \\\"coughed\\\": 4, \\\"spring\\\": 1, \\\"salt\\\": 4, \\\"there's\\\": 7, \\\"talked\\\": 3, \\\"disappeared\\\": 2, \\\"exaggerates\\\": 1, \\\"farmer\\\": 1, \\\"player\\\": 2, \\\"ill\\\": 1, \\\"kicked\\\": 1, \\\"mary\\\": 15, \\\"likes\\\": 3, \\\"chess\\\": 1, \\\"lived\\\": 1, \\\"fast\\\": 2, \\\"speaks\\\": 5, \\\"worked\\\": 2, \\\"lot\\\": 4, \\\"french\\\": 30, \\\"different\\\": 2, \\\"we've\\\": 8, \\\"age\\\": 5, \\\"his\\\": 34, \\\"attention\\\": 1, \\\"consult\\\": 4, \\\"control\\\": 8, \\\"yourself\\\": 16, \\\"everybody's\\\": 3, \\\"changes\\\": 2, \\\"gossips\\\": 1, \\\"about\\\": 9, \\\"eats\\\": 12, \\\"tongue\\\": 3, \\\"horses\\\": 1, \\\"grass\\\": 1, \\\"embarrassing\\\": 1, \\\"believe\\\": 6, \\\"shoes\\\": 4, \\\"brother\\\": 4, \\\"astrology\\\": 1, \\\"travel\\\": 2, \\\"made\\\": 3, \\\"myself\\\": 1, \\\"astonished\\\": 2, \\\"letter\\\": 5, \\\"wrote\\\": 2, \\\"able\\\": 2, \\\"checking\\\": 1, \\\"house\\\": 14, \\\"kidding\\\": 2, \\\"satisfied\\\": 2, \\\"lake\\\": 2, \\\"it'll\\\": 1, \\\"maybe\\\": 2, \\\"smokes\\\": 1, \\\"glass\\\": 1, \\\"mother\\\": 10, \\\"stomach\\\": 2, \\\"remembers\\\": 1, \\\"rome\\\": 2, \\\"italy\\\": 1, \\\"table\\\": 1, \\\"ended\\\": 2, \\\"summer\\\": 1, \\\"ball\\\": 1, \\\"clear\\\": 1, \\\"sky\\\": 2, \\\"doubt\\\": 1, \\\"children\\\": 5, \\\"they've\\\": 1, \\\"guns\\\": 1, \\\"true\\\": 7, \\\"brought\\\": 3, \\\"coughs\\\": 1, \\\"big\\\": 4, \\\"eyes\\\": 5, \\\"kept\\\": 13, \\\"laughs\\\": 2, \\\"slapped\\\": 2, \\\"scared\\\": 2, \\\"stuck\\\": 1, \\\"worse\\\": 2, \\\"bees\\\": 1, \\\"price\\\": 4, \\\"been\\\": 9, \\\"gone\\\": 3, \\\"bank\\\": 2, \\\"cut\\\": 1, \\\"bite\\\": 1, \\\"winter\\\": 1, \\\"should\\\": 11, \\\"hospital\\\": 18, \\\"everything's\\\": 2, \\\"sword\\\": 1, \\\"years\\\": 3, \\\"bought\\\": 5, \\\"ticket\\\": 4, \\\"blame\\\": 2, \\\"daughter\\\": 15, \\\"headache\\\": 2, \\\"nieces\\\": 2, \\\"two\\\": 13, \\\"story\\\": 1, \\\"luggage\\\": 3, \\\"running\\\": 3, \\\"money\\\": 1, \\\"mondays\\\": 1, \\\"pay\\\": 2, \\\"sports\\\": 1, \\\"bad\\\": 5, \\\"owner\\\": 1, \\\"sunny\\\": 1, \\\"windy\\\": 1, \\\"beautiful\\\": 1, \\\"life\\\": 1, \\\"put\\\": 1, \\\"shoulder\\\": 2, \\\"shoulders\\\": 1, \\\"people\\\": 4, \\\"reconsider\\\": 1, \\\"broken\\\": 1, \\\"pen\\\": 3, \\\"nose\\\": 2, \\\"bike\\\": 3, \\\"insulted\\\": 1, \\\"pious\\\": 1, \\\"should've\\\": 2, \\\"stays\\\": 1, \\\"lovely\\\": 2, \\\"day\\\": 7, \\\"cost\\\": 8, \\\"does\\\": 35, \\\"mean\\\": 12, \\\"what'll\\\": 2, \\\"what've\\\": 2, \\\"knife\\\": 1, \\\"which\\\": 9, \\\"passed\\\": 1, \\\"another\\\": 1, \\\"keys\\\": 4, \\\"milk\\\": 3, \\\"liked\\\": 3, \\\"from\\\": 7, \\\"hasn't\\\": 12, \\\"yet\\\": 14, \\\"he's\\\": 16, \\\"person\\\": 7, \\\"completely\\\": 1, \\\"word\\\": 10, \\\"teeth\\\": 2, \\\"gritted\\\": 1, \\\"dry\\\": 2, \\\"nephews\\\": 2, \\\"son\\\": 8, \\\"blanket\\\": 3, \\\"2013\\\": 2, \\\"television\\\": 1, \\\"library\\\": 1, \\\"denying\\\": 2, \\\"enemy\\\": 2, \\\"begin\\\": 1, \\\"boring\\\": 1, \\\"empty\\\": 1, \\\"taken\\\": 1, \\\"seven\\\": 1, \\\"already\\\": 1, \\\"important\\\": 4, \\\"eye\\\": 5, \\\"handle\\\": 2, \\\"photo\\\": 1, \\\"frank\\\": 1, \\\"young\\\": 2, \\\"leg\\\": 1, \\\"laughing\\\": 2, \\\"understands\\\": 2, \\\"fruit\\\": 10, \\\"idea\\\": 1, \\\"mistake\\\": 3, \\\"seem\\\": 3, \\\"chair\\\": 1, \\\"ugly\\\": 1, \\\"three\\\": 14, \\\"times\\\": 2, \\\"changing\\\": 1, \\\"began\\\": 9, \\\"shout\\\": 4, \\\"loudly\\\": 4, \\\"blue\\\": 1, \\\"keeps\\\": 5, \\\"potatoes\\\": 3, \\\"plays\\\": 2, \\\"shook\\\": 1, \\\"visited\\\": 1, \\\"helping\\\": 1, \\\"orders\\\": 1, \\\"station\\\": 4, \\\"would\\\": 16, \\\"museum\\\": 5, \\\"cap\\\": 2, \\\"hat\\\": 2, \\\"guys\\\": 2, \\\"vase\\\": 1, \\\"occur\\\": 1, \\\"brave\\\": 4, \\\"available\\\": 2, \\\"seats\\\": 1, \\\"aren't\\\": 6, \\\"windows\\\": 2, \\\"loved\\\": 1, \\\"watching\\\": 1, \\\"sport\\\": 1, \\\"patient\\\": 3, \\\"zoo\\\": 1, \\\"how's\\\": 1, \\\"forgotten\\\": 7, \\\"music\\\": 3, \\\"celtic\\\": 1, \\\"make\\\": 4, \\\"100\\\": 1, \\\"opinion\\\": 2, \\\"soon\\\": 3, \\\"could\\\": 10, \\\"wish\\\": 1, \\\"coat\\\": 1, \\\"counting\\\": 4, \\\"bit\\\": 2, \\\"confused\\\": 1, \\\"legs\\\": 2, \\\"wallet\\\": 1, \\\"far\\\": 3, \\\"laundry\\\": 1, \\\"real\\\": 1, \\\"silver\\\": 1, \\\"vacant\\\": 1, \\\"appetizing\\\": 1, \\\"active\\\": 1, \\\"floats\\\": 1, \\\"oil\\\": 1, \\\"respect\\\": 1, \\\"elders\\\": 1, \\\"possible\\\": 1, \\\"room\\\": 4, \\\"nuts\\\": 1, \\\"drives\\\": 1, \\\"correct\\\": 3, \\\"100%\\\": 1, \\\"bed\\\": 2, \\\"rides\\\": 1, \\\"scooter\\\": 1, \\\"rushed\\\": 1, \\\"upstairs\\\": 1, \\\"started\\\": 18, \\\"threatened\\\": 3, \\\"our\\\": 4, \\\"country\\\": 1, \\\"airplane\\\": 1, \\\"traveled\\\": 1, \\\"born\\\": 4, \\\"floor\\\": 2, \\\"street\\\": 1, \\\"hands\\\": 2, \\\"city\\\": 2, \\\"worry\\\": 4, \\\"ignored\\\": 1, \\\"google\\\": 1, \\\"uses\\\": 1, \\\"finished\\\": 6, \\\"daughters\\\": 14, \\\"than\\\": 10, \\\"younger\\\": 10, \\\"tree\\\": 1, \\\"newspaper\\\": 1, \\\"checked\\\": 1, \\\"everywhere\\\": 1, \\\"last\\\": 6, \\\"exactly\\\": 2, \\\"facebook\\\": 2, \\\"red\\\": 1, \\\"options\\\": 1, \\\"fax\\\": 1, \\\"resemble\\\": 1, \\\"think\\\": 6, \\\"mp3\\\": 1, \\\"school\\\": 6, \\\"playing\\\": 3, \\\"bakery\\\": 1, \\\"feeling\\\": 2, \\\"elevator\\\": 2, \\\"1865\\\": 1, \\\"lincoln\\\": 1, \\\"question\\\": 1, \\\"grows\\\": 1, \\\"cooks\\\": 1, \\\"motorcycle\\\": 1, \\\"spy\\\": 2, \\\"carrots\\\": 1, \\\"rabbits\\\": 1, \\\"monday\\\": 2, \\\"starts\\\": 2, \\\"fan\\\": 1, \\\"simple\\\": 1, \\\"rumor\\\": 1, \\\"students\\\": 1, \\\"handbag\\\": 1, \\\"30\\\": 2, \\\"and\\\": 5, \\\"thief\\\": 1, \\\"dances\\\": 1, \\\"himself\\\": 1, \\\"heaven\\\": 1, \\\"office\\\": 1, \\\"prison\\\": 2, \\\"comes\\\": 1, \\\"resumed\\\": 1, \\\"stopped\\\": 3, \\\"together\\\": 2, \\\"named\\\": 1, \\\"date\\\": 1, \\\"today's\\\": 1, \\\"photos\\\": 1, \\\"accidents\\\": 2, \\\"killed\\\": 2, \\\"child\\\": 2, \\\"driver\\\": 1, \\\"taxi\\\": 1, \\\"pickpockets\\\": 1, \\\"beware\\\": 1, \\\"off\\\": 2, \\\"turtles\\\": 1, \\\"bicycle\\\": 4, \\\"vacancy\\\": 1, \\\"deposit\\\": 1, \\\"delude\\\": 2, \\\"whatever\\\": 10, \\\"knows\\\": 13, \\\"attended\\\": 1, \\\"forty\\\": 2, \\\"guide\\\": 1, \\\"as\\\": 2, \\\"acted\\\": 1, \\\"japanese\\\": 10, \\\"arrived\\\": 5, \\\"lunch\\\": 12, \\\"long\\\": 4, \\\"owe\\\": 1, \\\"business\\\": 1, \\\"week\\\": 3, \\\"decided\\\": 1, \\\"easy\\\": 2, \\\"fever\\\": 1, \\\"slight\\\": 1, \\\"class\\\": 1, \\\"biology\\\": 1, \\\"signed\\\": 1, \\\"contract\\\": 1, \\\"used\\\": 5, \\\"usually\\\": 1, \\\"october\\\": 7, \\\"anymore\\\": 6, \\\"quarter\\\": 3, \\\"driving\\\": 2, \\\"crazy\\\": 2, \\\"window\\\": 1, \\\"baggage\\\": 1, \\\"missing\\\": 1, \\\"pizza\\\": 2, \\\"older\\\": 2, \\\"wherever\\\": 2, \\\"amusing\\\": 1, \\\"rather\\\": 3, \\\"baby\\\": 7, \\\"delicious\\\": 3, \\\"experiment\\\": 1, \\\"war\\\": 1, \\\"1954\\\": 1, \\\"problems\\\": 1, \\\"also\\\": 3, \\\"continued\\\": 3, \\\"quickly\\\": 1, \\\"grew\\\": 1, \\\"religious\\\": 1, \\\"stairs\\\": 1, \\\"taught\\\": 5, \\\"teaches\\\": 2, \\\"often\\\": 1, \\\"dinner\\\": 1, \\\"next\\\": 4, \\\"number\\\": 15, \\\"things\\\": 5, \\\"books\\\": 8, \\\"until\\\": 2, \\\"rain\\\": 2, \\\"prize\\\": 2, \\\"deserve\\\": 2, \\\"you'll\\\": 3, \\\"piano\\\": 4, \\\"check\\\": 1, \\\"others\\\": 2, \\\"move\\\": 2, \\\"underestimate\\\": 4, \\\"difficult\\\": 1, \\\"having\\\": 8, \\\"giving\\\": 4, \\\"speech\\\": 4, \\\"dentist\\\": 2, \\\"phone\\\": 13, \\\"clock\\\": 1, \\\"church\\\": 3, \\\"bananas\\\": 1, \\\"solving\\\": 1, \\\"documents\\\": 1, \\\"received\\\": 2, \\\"wash\\\": 2, \\\"thought\\\": 1, \\\"mountains\\\": 1, \\\"gladly\\\": 3, \\\"swimming\\\": 1, \\\"meeting\\\": 2, \\\"embarrassed\\\": 1, \\\"recent\\\": 1, \\\"picture\\\": 1, \\\"surprise\\\": 2, \\\"third\\\": 1, \\\"warm\\\": 1, \\\"fairly\\\": 1, \\\"start\\\": 1, \\\"indispensable\\\": 2, \\\"begins\\\": 1, \\\"burst\\\": 1, \\\"balloon\\\": 1, \\\"lasted\\\": 1, \\\"sooner\\\": 1, \\\"better\\\": 5, \\\"blind\\\": 1, \\\"soil\\\": 1, \\\"ever\\\": 5, \\\"hardly\\\": 1, \\\"races\\\": 1, \\\"boy\\\": 1, \\\"cooking\\\": 1, \\\"spinach\\\": 1, \\\"lots\\\": 2, \\\"rolled\\\": 1, \\\"train\\\": 2, \\\"lemon\\\": 1, \\\"squeezed\\\": 1, \\\"told\\\": 5, \\\"finish\\\": 1, \\\"soccer\\\": 1, \\\"own\\\": 3, \\\"songs\\\": 2, \\\"write\\\": 8, \\\"actually\\\": 1, \\\"time's\\\": 1, \\\"plane\\\": 1, \\\"stamps\\\": 2, \\\"resigned\\\": 2, \\\"referring\\\": 1, \\\"juice\\\": 2, \\\"kitchen\\\": 2, \\\"soiled\\\": 2, \\\"unhappy\\\": 1, \\\"negotiable\\\": 2, \\\"neglects\\\": 1, \\\"studies\\\": 1, \\\"receive\\\": 1, \\\"universe\\\": 1, \\\"eighteen\\\": 1, \\\"find\\\": 1, \\\"hospitals\\\": 1, \\\"either\\\": 2, \\\"finally\\\": 1, \\\"neighbors\\\": 1, \\\"7:00\\\": 1, \\\"missed\\\": 1, \\\"month\\\": 1, \\\"loss\\\": 1, \\\"words\\\": 1, \\\"looking\\\": 1, \\\"disappointed\\\": 1, \\\"decorated\\\": 1, \\\"girl\\\": 1, \\\"passport\\\": 2, \\\"card\\\": 2, \\\"credit\\\": 2, \\\"ambassador\\\": 1, \\\"crowded\\\": 1, \\\"buttons\\\": 1, \\\"breakfast\\\": 1, \\\"dreadfully\\\": 1, \\\"living\\\": 1, \\\"burgers\\\": 1, \\\"makes\\\": 1, \\\"reads\\\": 1, \\\"seldom\\\": 1, \\\"elected\\\": 1, \\\"washed\\\": 1, \\\"corner\\\": 1, \\\"trying\\\": 1, \\\"when\\\": 1, \\\"tickets\\\": 1, \\\"address\\\": 4, \\\"hopeless\\\": 1, \\\"inevitable\\\": 1, \\\"channel\\\": 3, \\\"change\\\": 3, \\\"towels\\\": 1, \\\"tells\\\": 2, \\\"bus\\\": 3, \\\"fare\\\": 1, \\\"painting\\\": 1, \\\"pair\\\": 1, \\\"complain\\\": 1, \\\"easily\\\": 4, \\\"hear\\\": 1, \\\"footsteps\\\": 1, \\\"explosions\\\": 1, \\\"pictures\\\": 1, \\\"took\\\": 1, \\\"movie\\\": 1, \\\"theater\\\": 1, \\\"tolerate\\\": 1, \\\"ten\\\": 2, \\\"learning\\\": 1, \\\"bath\\\": 1, \\\"unfortunately\\\": 1, \\\"past\\\": 1, \\\"nine\\\": 1, \\\"pitch\\\": 1, \\\"computer\\\": 1, \\\"pass\\\": 1, \\\"thaw\\\": 1, \\\"reliable\\\": 1, \\\"france\\\": 2, \\\"raised\\\": 2, \\\"intention\\\": 1, \\\"cement\\\": 1, \\\"closed\\\": 5, \\\"bridge\\\": 1, \\\"twin\\\": 2, \\\"raw\\\": 1, \\\"fish\\\": 1, \\\"given\\\": 1, \\\"vegetarian\\\": 1, \\\"breathing\\\": 3, \\\"heavily\\\": 2, \\\"sleeping\\\": 6, \\\"probably\\\": 1, \\\"interrupting\\\": 2, \\\"stupid\\\": 2, \\\"thinks\\\": 2, \\\"standing\\\": 1, \\\"immediately\\\": 1, \\\"color\\\": 1, \\\"lift\\\": 3, \\\"desk\\\": 2, \\\"tonight\\\": 1, \\\"recommend\\\": 1, \\\"hotel\\\": 1, \\\"communications\\\": 1, \\\"message\\\": 2, \\\"bowl\\\": 1, \\\"bigger\\\": 1, \\\"size\\\": 1, \\\"larger\\\": 1, \\\"vacancies\\\": 1, \\\"but\\\": 4, \\\"april\\\": 1, \\\"gate\\\": 1, \\\"a-1\\\": 1, \\\"chinatown\\\": 1, \\\"oldest\\\": 1, \\\"invitation\\\": 6, \\\"accepted\\\": 6, \\\"bend\\\": 1, \\\"explain\\\": 1, \\\"because\\\": 1, \\\"german\\\": 1, \\\"declare\\\": 1, \\\"village\\\": 1, \\\"small\\\": 1, \\\"momentarily\\\": 1, \\\"blinded\\\": 1, \\\"listening\\\": 2, \\\"audience\\\": 1, \\\"oxford\\\": 1, \\\"eight\\\": 1, \\\"leaves\\\": 1, \\\"autumn\\\": 1, \\\"fall\\\": 1, \\\"jacksons'\\\": 1, \\\"swims\\\": 1, \\\"suspected\\\": 1, \\\"remains\\\": 1, \\\"form\\\": 1, \\\"weekend\\\": 2, \\\"truth\\\": 1, \\\"absolute\\\": 1, \\\"chicken\\\": 1, \\\"held\\\": 1, \\\"darken\\\": 1, \\\"haunted\\\": 1, \\\"certainly\\\": 1, \\\"eloquent\\\": 1, \\\"days\\\": 1, \\\"apartment\\\": 1, \\\"citizen\\\": 2, \\\"canadian\\\": 1, \\\"afraid\\\": 1, \\\"dark\\\": 1, \\\"normally\\\": 1, \\\"intently\\\": 1, \\\"teaching\\\": 2, \\\"headphones\\\": 1, \\\"wearing\\\": 1, \\\"light\\\": 1, \\\"father's\\\": 3, \\\"envelopes\\\": 1, \\\"terminal\\\": 1, \\\"sitting\\\": 3, \\\"girlfriend\\\": 1, \\\"vegetables\\\": 2}\", \"index_docs\": \"{\\\"1\\\": 3000, \\\"30\\\": 69, \\\"2\\\": 3000, \\\"3\\\": 2323, \\\"26\\\": 86, \\\"267\\\": 7, \\\"4\\\": 592, \\\"43\\\": 48, \\\"724\\\": 1, \\\"116\\\": 17, \\\"57\\\": 34, \\\"522\\\": 2, \\\"81\\\": 24, \\\"5\\\": 478, \\\"129\\\": 15, \\\"523\\\": 2, \\\"725\\\": 1, \\\"53\\\": 35, \\\"50\\\": 37, \\\"73\\\": 26, \\\"11\\\": 145, \\\"67\\\": 29, \\\"117\\\": 17, \\\"9\\\": 160, \\\"524\\\": 2, \\\"432\\\": 3, \\\"215\\\": 9, \\\"323\\\": 5, \\\"130\\\": 15, \\\"191\\\": 10, \\\"433\\\": 3, \\\"141\\\": 14, \\\"34\\\": 61, \\\"16\\\": 131, \\\"82\\\": 24, \\\"142\\\": 14, \\\"6\\\": 433, \\\"71\\\": 28, \\\"92\\\": 22, \\\"39\\\": 55, \\\"38\\\": 59, \\\"168\\\": 12, \\\"169\\\": 12, \\\"74\\\": 26, \\\"324\\\": 5, \\\"525\\\": 2, \\\"12\\\": 143, \\\"118\\\": 17, \\\"292\\\": 6, \\\"239\\\": 8, \\\"143\\\": 14, \\\"293\\\": 6, \\\"365\\\": 4, \\\"434\\\": 3, \\\"59\\\": 33, \\\"75\\\": 26, \\\"103\\\": 19, \\\"54\\\": 35, \\\"526\\\": 2, \\\"294\\\": 6, \\\"84\\\": 23, \\\"181\\\": 11, \\\"192\\\": 10, \\\"182\\\": 11, \\\"435\\\": 3, \\\"436\\\": 3, \\\"36\\\": 61, \\\"7\\\": 390, \\\"85\\\": 23, \\\"240\\\": 8, \\\"20\\\": 109, \\\"366\\\": 4, \\\"295\\\": 6, \\\"27\\\": 86, \\\"367\\\": 4, \\\"325\\\": 5, \\\"28\\\": 73, \\\"527\\\": 2, \\\"216\\\": 9, \\\"24\\\": 91, \\\"326\\\": 5, \\\"726\\\": 1, \\\"528\\\": 2, \\\"217\\\": 9, \\\"727\\\": 1, \\\"193\\\": 10, \\\"296\\\": 6, \\\"218\\\": 9, \\\"529\\\": 2, \\\"297\\\": 6, \\\"530\\\": 2, \\\"368\\\": 4, \\\"728\\\": 1, \\\"108\\\": 18, \\\"153\\\": 13, \\\"109\\\": 18, \\\"241\\\": 8, \\\"369\\\": 4, \\\"100\\\": 20, \\\"154\\\": 13, \\\"155\\\": 13, \\\"144\\\": 14, \\\"41\\\": 49, \\\"219\\\": 9, \\\"729\\\": 1, \\\"31\\\": 68, \\\"242\\\": 8, \\\"437\\\": 3, \\\"730\\\": 1, \\\"531\\\": 2, \\\"243\\\": 8, \\\"370\\\": 4, \\\"22\\\": 104, \\\"131\\\": 15, \\\"19\\\": 111, \\\"371\\\": 4, \\\"120\\\": 16, \\\"220\\\": 9, \\\"438\\\": 3, \\\"731\\\": 1, \\\"244\\\": 8, \\\"37\\\": 60, \\\"439\\\": 3, \\\"104\\\": 19, \\\"732\\\": 1, \\\"64\\\": 30, \\\"733\\\": 1, \\\"440\\\": 3, \\\"46\\\": 42, \\\"51\\\": 37, \\\"40\\\": 52, \\\"83\\\": 24, \\\"170\\\": 12, \\\"60\\\": 33, \\\"532\\\": 2, \\\"327\\\": 5, \\\"441\\\": 3, \\\"110\\\": 18, \\\"61\\\": 33, \\\"734\\\": 1, \\\"96\\\": 21, \\\"735\\\": 1, \\\"298\\\": 6, \\\"156\\\": 13, \\\"736\\\": 1, \\\"121\\\": 16, \\\"86\\\": 23, \\\"105\\\": 19, \\\"372\\\": 4, \\\"533\\\": 2, \\\"737\\\": 1, \\\"738\\\": 1, \\\"33\\\": 64, \\\"299\\\": 6, \\\"245\\\": 8, \\\"21\\\": 105, \\\"145\\\": 14, \\\"534\\\": 2, \\\"739\\\": 1, \\\"45\\\": 43, \\\"106\\\": 19, \\\"269\\\": 7, \\\"268\\\": 7, \\\"119\\\": 17, \\\"171\\\": 12, \\\"442\\\": 3, \\\"194\\\": 10, \\\"328\\\": 5, \\\"101\\\": 20, \\\"79\\\": 25, \\\"740\\\": 1, \\\"8\\\": 363, \\\"741\\\": 1, \\\"246\\\": 8, \\\"535\\\": 2, \\\"443\\\": 3, \\\"536\\\": 2, \\\"537\\\": 2, \\\"300\\\": 6, \\\"97\\\": 21, \\\"743\\\": 1, \\\"742\\\": 1, \\\"102\\\": 20, \\\"301\\\": 6, \\\"270\\\": 7, \\\"111\\\": 18, \\\"302\\\": 6, \\\"329\\\": 5, \\\"146\\\": 14, \\\"183\\\": 11, \\\"122\\\": 16, \\\"35\\\": 62, \\\"538\\\": 2, \\\"112\\\": 18, \\\"184\\\": 11, \\\"539\\\": 2, \\\"744\\\": 1, \\\"444\\\": 3, \\\"29\\\": 70, \\\"172\\\": 12, \\\"68\\\": 29, \\\"25\\\": 89, \\\"303\\\": 6, \\\"330\\\": 5, \\\"745\\\": 1, \\\"746\\\": 1, \\\"271\\\": 7, \\\"93\\\": 22, \\\"32\\\": 66, \\\"157\\\": 13, \\\"540\\\": 2, \\\"445\\\": 3, \\\"747\\\": 1, \\\"748\\\": 1, \\\"331\\\": 5, \\\"541\\\": 2, \\\"373\\\": 4, \\\"76\\\": 26, \\\"542\\\": 2, \\\"543\\\": 2, \\\"749\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"752\\\": 1, \\\"195\\\": 10, \\\"446\\\": 3, \\\"753\\\": 1, \\\"272\\\": 7, \\\"132\\\": 15, \\\"18\\\": 120, \\\"69\\\": 29, \\\"374\\\": 4, \\\"196\\\": 10, \\\"544\\\": 2, \\\"65\\\": 30, \\\"23\\\": 98, \\\"545\\\": 2, \\\"304\\\": 6, \\\"546\\\": 2, \\\"375\\\": 4, \\\"547\\\": 2, \\\"447\\\": 3, \\\"332\\\": 5, \\\"94\\\": 22, \\\"376\\\": 4, \\\"754\\\": 1, \\\"273\\\": 7, \\\"755\\\": 1, \\\"377\\\": 4, \\\"548\\\": 2, \\\"10\\\": 156, \\\"305\\\": 6, \\\"221\\\": 9, \\\"549\\\": 2, \\\"448\\\": 3, \\\"70\\\": 29, \\\"158\\\": 13, \\\"159\\\": 13, \\\"185\\\": 11, \\\"550\\\": 2, \\\"333\\\": 5, \\\"247\\\": 8, \\\"133\\\": 15, \\\"756\\\": 1, \\\"334\\\": 5, \\\"757\\\": 1, \\\"758\\\": 1, \\\"335\\\": 5, \\\"759\\\": 1, \\\"336\\\": 5, \\\"42\\\": 49, \\\"449\\\": 3, \\\"55\\\": 35, \\\"450\\\": 3, \\\"160\\\": 13, \\\"551\\\": 2, \\\"760\\\": 1, \\\"274\\\": 7, \\\"173\\\": 12, \\\"552\\\": 2, \\\"761\\\": 1, \\\"197\\\": 10, \\\"762\\\": 1, \\\"763\\\": 1, \\\"764\\\": 1, \\\"186\\\": 11, \\\"378\\\": 4, 